export default {
    lxx: {
        name: '罗小小',
        intro: '怀化市志愿者协会副秘书长',
        honor: ['罗小小在3岁的时候，在一次高压电意外事故中险些丧生，经抢救捡回一条命却永远失去了双手。', '罗小小再次得到怀化市志愿者协会的帮助，聘请他到协会做一名专职的志愿者。', '2020年4月28日，罗小小获颁第24届“中国青年五四奖章”。']
    },
    pqw: {
        name: '',
        intro: '',
        honor: []
    },
    pxh: {
        name: '',
        intro: '',
        honor: []
    },
    rfl: {
        name: '',
        intro: '',
        honor: []
    },
    syy: {
        name: '首嫣嫣',
        intro: '德耀中华第六届全国道德模范(助人为乐模范)候选人',
        honor: ['2012年，首嫣嫣发起成立苏仙区志愿者协会。在她的带动下，协会会员扩大到300多名', '定点联系扶助50多户失独家庭、20多位孤寡老人、12名重度残疾人、3所残疾人学校、6所敬老院', '在首嫣嫣的影响下，她的妹妹、妹夫和外甥女也加入了志愿服务队伍。']
    },
    tqy: {
        name: '',
        intro: '',
        honor: []
    },
    wxf: {
        name: '王新法',
        intro: '湖南省常德市助人为乐道德模范',
        honor: ['王新法被追授为湖南省扶贫楷模、湖南省优秀共产党员，荣登“中国好人榜”。', '2015年王新法被评为常德市助人为乐道德模范。', '2017年7月，王新法被评为第六届全国道德模范助人为乐模范候选人。']
    },
    wxm: {
        name: '',
        intro: '',
        honor: []
    },
    xgs: {
        name: '肖光盛',
        intro: '荣登“中国好人榜”',
        honor: ['年近九旬的肖光盛，二十八年如一日，致力助学帮困，用三个“爱心十年计划”发动近100万人加入爱心大团队', '募资800余万元，帮助640余名贫困学生圆梦校园，将涓涓爱心细流汇聚成大爱洪流']
    },
    xwt: {
        name: '向文韬',
        intro: '青年捐献造血干细胞，重燃“抗疫英雄”生命之光',
        honor: ['017年8月报名加入中华骨髓库成为造血干细胞捐献志愿者', '听红会工作人员说将来有可能挽救白血病人的生命，便不加思索地填写登记表并留取了血液样本', '2019年08月中旬与一名白血病患者初配（低分辨配型）结果相合。', ]
    },
    xyh: {
        name: '许月华',
        intro: '新中国70周年百名湖湘人物',
        honor: ['许月华带大了138个孤儿。一批孩子走了，又一批孩子来了。这些不少都已成家立业。', '新中国70周年百名湖湘人物榜单']
    },
    xzy: {
        name: '',
        intro: '',
        honor: []
    },
    yst: {
        name: '杨淑亭',
        intro: '荣登“中国妇女”杂志封面',
        honor: ['带动了386户1386人就业增收，其中委托帮扶256户为建档立卡贫困户1329人', '2017年和2018年的扶贫日，她分别捐款1万元、3万元和一批学生书包', '参加全国第六次自强模范暨助残先进表彰大会荣获“残疾人之家”荣誉并有幸得到习总书记的亲切接见']
    },
    zhy: {
        name: '',
        intro: '',
        honor: []
    }
}